{
	"contenidos": "CONTINUTURI",
	"derechos_reservados" : "Todos los derechos reservados.",
	"txt_solucion": "După ce aţi terminat activitatea, daţi click pe butonul Soluţie şi apăsaţi pentru a vedea Explicaţia.",
	"btn_solucion" : "Solutie",
	"btn_respuesta" : "Raspunsul tau",
	"btn_borrar" : "Sterge",
	"btn_explicacion" : "Explicatie",
	"btn_comprobar" : "Verifica",
	"btn_navega" : "Navigheazã",
	"txt_choice" : "Nu uita sa subliniezi raspunsul corect",
	"txt_dynamic" : "Apasa click pe text pentru mai multe informatii.",
	"txt_clic_image" : "Apasa click pe imagini pentru a obtine mai multe informatii.",
	"txt_sensitive" : "Apasa click pe zonele marcate pentru a obtine mai multe informatii.",
	"btn_saber_mas" : "Afla mai mult",
	"fb_respuesta_correcta" : "Raspuns corect",
	"fb_respuesta_incorrecta" : "Raspuns incorect",
	"ayuda" : "Ajutor",	
	"txt1_ayuda" : "În această secţiune veţi găsi informaţii de interes cu privire la conţinutul cursurilor, diferite butoane şi aplicaţii utilizate, precum şi informaţii explicative ale diferitelor modalităţi de vizualizare personalizată în scopul unei optimizări a navigării pe site şi a vizualizării conţinutului fiecărei teme.",
	"interfaz" : "Interfaţa",
	"navegacion" : "Navigarea pe site",
	"ecuaciones" : "Ecuaţiile",
	"txt2_ayuda" : "Există două modalităţi de vizualizare a interfeţei:",
	"vista_adaptada" : "Vizualizare adaptată",
	"vista_escritorio" : "Vizualizare  desktop",
	"txt3a_ayuda" : "Puteţi avea acces la conţinuturi de pe orice tip de dispozitiv: calculatoare personale, tablete şi",
	"txt3b_ayuda" : "smartphones",
	"txt4_ayuda" : "Vizualizarea personalizată se adaptează în mod automat, în funcţie de mărimea ecranului ce se foloseşte, formatul în care se arată conţinuturile şi a elementelor de navigare.",
	"txt5_ayuda" : "Butonul Ajutor de la vizualizarea prin desktop nu este disponibil pentru dispozitive cu ecran mic.",
	"txt6_ayuda" : "Există diferite butoane de navigare ce se pot identifica pe parcursul fiecărei unităţi. Făcând click pe fiecare dintre acestea veţi putea găsi conţinuturi legate de fiecare domeniu.",
	"saber_mas" : "Află mai multe",
	"recuerda" : " Ţine minte",
	"relaciona" : "Relaţionează",
	"ejemplo" : "Exemplu",
	"documentos" : "Documente",
	"navega" : "Navigheazã",
	"actividades" : "Activităţi",
	"video" : "Vídeo",
	"txt7_ayuda" : "De asemenea, există două tipuri de text uşor de remarcat care, în momentul în care se apasă click, arată informaţia adiţională sau complementară într-o fereastră:",
	"subrayado_continuo" : "Text subliniat continuu",
	"txt_popup_ayuda" : "Sunt texte uşor de remarcat ce conţin, ca un vocabular, o explicaţie a terminologiei specifice domeniului fiecărei discipline în parte.", 
	"subrayado_discontinuo" : "Text subliniat discontinuu",
	"txt8_ayuda" : "O dată cu navigarea prin conţinuturile unităţilor, puteţi găsi ecuaţii sau formule exprimate prin limbaj matematic. Aceastea au anumite vizualizări şi funcţiuni specifice ce se explică în continuare:",
	"visualiza_normal" : "Vizualizare normală pe ecran",
	"visualiza_ampliada" : "Vizualizare amplificată",
	"txt9_ayuda" : "Făcând dublu click peste ecuaţie se va deschide o vizualizare amplificată a respectivei ecuaţii. Se poate  personaliza formatul de mărire a vizualizării apăsând click cu butonul drept al mouse-ului.",
	"visualiza_zoom" : "Vizualizare amplificată prin zoom",
	"txt10_ayuda" : "Apăsând click cu butonul drept al mouse-ului se poate alege procentajul (factorul) de amplificare preferat.",
	"visualiza_codigo" : "Vizualizarea codului LaTeX şi MathML",
	"txt11_ayuda" : "La fel, apăsând click cu butonul drept al mouse-ului se poate selecţiona şi copia aceste coduri pentru a putea fi folosite ulterior într-un  proces de editare de conţinuturi online.",
	"txt12_ayuda" : "Dacă accesaţi conţinuturile prin intermediul dispozitivelor cu ecran mare (calculatoare personale sau tablete, în funcţie de ecranul propriu şi de poziţie) se poate vizualiza prin",
	"tit_unidad" : "Titlul unităţii",
	"txt13_ayuda" : "Titlul unităţii ce se studiază într-un anumit moment va fi mereu situat în partea superioară a ecranului.",
	"tit_pantalla" : "Titlul sectorului de conţinut",
	"txt14_ayuda" : "Titlul sectorului de conţinut al fiecărei unităţi ce se vizualizează va fi întotdeauna vizibil deasupra conţinutului.",
	"menu_contenidos" : "Meniu de conţinuturi",
	"txt15_ayuda" : "Prin intermediul meniului lateral drept se va putea naviga liber prin sectoarele diferite.",
	"enlaces_herramientas" : "Link-uri spre instrumente",
	"txt16_ayuda" : "Butonul Resurse va cuprinde materiale şi documente complementare, precum şi alte resurse adiţionale.",
	"txt17_ayuda" : "Butonul Ajutor arată informaţia legată de navigare şi de elementele ce compun fiecare unitate.",
	"flechas_navegacion" : "Săgeţi de navigare",
	"txt18_ayuda" : "Puteţi naviga pe secţiunile diferite cu aceste săgeţi de înaintare şi de revenire, ce indică şi sectorul în care vă aflaţi. Se pot observa în partea superioară şi inferioară a fiecărei secţiuni.",
	"cerrar" : "Închide",
	"txt19_ayuda" : "Identificat cu un X, se va utiliza pentru a închide unitatea o dată cu terminarea timpului de studiu.",
	"txt20_ayuda" : "Dacă se accesează conţinuturile prin dispozitive cu ecran micşorat ",
	"txt21_ayuda" : "sau tablete, în funcţie de mărimea ecranului şi de poziţie) se poate vizualiza prin",
	"txt22_ayuda" : "In partea dreapta a barei de navigare, se află Meniul de conţinuturi sau de navigare, de unde se poate deplasa la fiecare sector al conţinutului unităţii.",
	"txt23_ayuda" : "Titlul temei se află în zona superioară a ecranului, sub partea de început.",
	"txt24_ayuda" : "Titlul sectorului de conţinut se află în partea superioară, sub bara de navigare.",
	"txt25_ayuda" : "Arată poziţia în care vă aflaţi. De asemenea, prin săgeţile de navigare se poate înainta sau reveni la sectorul de conţinuturi.",
	"recursos" : "Resurse",
	"txt26_ayuda" : "Cuprinde materiale şi documente complementare, precum şi orice alte resurse adiţionale.",
	"txt27_ayuda" : "Arată informaţia cu privire la navigarea pe site şi la elementele ce compun fiecare unitate.",
	"txt28_ayuda" : "Sunt texte uşor de remarcat ce conţin informaţii de interes despre respectivul text.",
	"txt29_ayuda" : "În momentul în care se apăsă click peste acest tip de text, se va deschide o fereastră ca aceasta, ce va arăta conţinutul adiţional. Pentru a reveni la conţinuturi trebuie să faceţi click pe butonul X (Închide) aflat în partea dreapta sus sau în afara ferestrei respective.",
	"caso_practico" : "Caz practic initial",
	"solucionario" : "Solutii",
	"act_complementarias" : "Activitati complementare",
	"esquemas" : "Scheme",
	"documentos" : "Documente",
	"multimedia" : "Multimedia",
	"programacion" : "Programare",
	"enlaces_web" : "Link-uri web",
	"galeria_imagenes" : "Galerie de imagini",
	"presentaciones" : "Prezentari",
	"sugerencias_metodologicas" : "Sugestii metodologice",
	"modelos_evaluacion" : "Modele de evaluare",
	"software" : "Software",
	"seccion_especifica_proyecto" : "Sectiune specifica proiectului",
	"txt_arrastar" : "Aduceţi aici răspunsul dvs.",
	"txt_arrastar_phone" : "Bifaţi fiecare răspuns corect.",
	"txt_arrastar2_phone" : "Alegeţi pentru fiecare caz în parte răspunsul corect."
} 

