{
	"contenidos": "CONŢINUTURI",
	"derechos_reservados" : "Toate drepturile rezervate.",
	"txt_solucion": "După ce aţi terminat activitatea, daţi click pe butonul Soluţie şi apăsaţi pentru a vedea Explicaţia.",
	"btn_solucion" : "Soluţie",
	"btn_respuesta" : "Răspunsul tău",
	"btn_borrar" : "Şterge",
	"btn_explicacion" : "Explicaţie",
	"btn_comprobar" : "Verifica",
	"txt_choice" : "Alegeţi răspunsul corect.",
	"txt_choice_multi" : "Alegeţi răspunsurile corecte.",
	"txt_quest" : "Pentru fiecare întrebare, alegeţi răspunsul corect.",
	"txt_quest_multi" : "Pentru fiecare întrebare, alegeţi răspunsurile corecte.",
	"txt_v_f" : "Indicaţi care dintre următoarele afirmaţii sunt adevărate sau false.",
	"txt_unir" : "Faceți click pe fiecare dintre elemente pentru a stabili relaţia corectă.",
	"txt_desplegables" : "Alegeţi cea mai potrivită opţiune pentru a completa afirmaţia.",
	"txt_arrastar" : "Faceți click şi deplasaţi conceptele pe care le consideraţi potrivite în cadrul secţiunii.",
	"txt_arrastar_varias" : "Faceți click şi deplasaţi conceptele pe care le consideraţi potrivite în cadrul secţiunii corespunzătoare.",
	"txt_arrastar_varias_phone" : "Bifaţi fiecare răspuns corect.",
	"txt_pestanas" : "Faceți click pe punctele de informații suplimentare.",
	"txt_dynamic_table" : "Apăsaţi click pe text pentru mai multe informaţii.",
	"txt_timeline" : "Faceți click pe elementele din cronologie pentru mai multe informații.",
	"txt_hotspot" : "Faceți click pe fiecare secţiune pentru mai multe informații.",
	"txt_hotspot_phone" : "Faceți click pe punctele de informații suplimentare.",
	"txt_clic_image" : "Apăsaţi click pe imagini pentru a obţine mai multe informaţii.",
	"txt_sensitive" : "Apăsaţi click pe zonele marcate pentru a obţine mai multe informaţii.",
	"fb_respuesta_correcta" : "Răspuns corect",
	"fb_respuesta_incorrecta" : "Răspuns incorect",
	"ultima_visitada" : "Doriţi să vă întoarceţi la ultima pagină vizitată?",
	"error_plataforma" : "Trebuie să contactaţi administratorul platformei.",
	"ayuda" : "Ajutor",	
	"txt1_ayuda" : "În această secțiune veți găsi informații de interes pentru a cunoaște interfața și a învăţa cum să navigați prin conținutul multimedia.",
	"interfaz" : "Interfaţa",
	"navegacion" : "Navigarea pe site",
	"ecuaciones" : "Formule",
	"txt2a_ayuda" : "Există două vizualizări personalizate, ",
	"txt2b_ayuda" : "vizualizare adaptată",
	"txt2c_ayuda" : " şi ",
	"txt2d_ayuda" : "vizualizare desktop",
	"vista_adaptada" : "Vizualizare adaptată",
	"vista_escritorio" : "Vizualizare desktop",
	"txt3a_ayuda" : "Puteți accesa conținutul de pe orice dispozitiv: PC, tabletă și ",
	"txt3b_ayuda" : "smartphones",
	"txt4_ayuda" : "Vizualizările interfeței pot adapta în mod automat forma în care se afişează elementele de conținut și de navigare, în funcție de dimensiunea ecranului dispozitivului utilizaț.",
	"txt5_ayuda" : "Opțiunea Ajutor din vizualizarea desktop nu este disponibilă pentru dispozitive cu ecran de dimensiuni reduse.",
	"txt6_ayuda" : "Pe lângă elementele de conținut, veți găsi moduri diferite de a vizualiza informațiile suplimentare:",
	"txt6a_ayuda" : "Icon-uri de navigare",
	"txt6b_ayuda" : ". Sunt pop-up sau ferestre popup. Se pot întâlni următoarele tipuri:",
	"saber_mas" : "Aflaţi mai mult",
	"ejemplo" : "Exemplu",
	"documentos" : "Documente",
	"video" : "Înregistrare video",
	"recursos" : "Recurse",
	"grafico" : "Grafice",
	"txt7a_ayuda" : "Text sensibil",
	"txt7b_ayuda" : ". Conţin informaţii de interes asociate cu acestea.",
	"subrayado_continuo" : "Text subliniat continuu",
	"txt_popup_ayuda" : "Sunt texte sensibile ce conțin, la fel ca un glosar, o explicație a terminologiei specifice domeniului disciplinei.", 
	"subrayado_discontinuo" : "Text subliniat discontinuu",
	"txt8_ayuda" : "Atunci când se navighează prin conținutul temelor / unităților, puteți găsi ecuații sau formule exprimate în limbaj matematic. Acestea au anumite vizualizări și caracteristici specifice care sunt explicate în continuare:",
	"visualiza_normal" : "Vizualizare normală pe ecran",
	"visualiza_ampliada" : "Vizualizare mărită",
	"txt9_ayuda" : "Prin dublu-click pe formulă se va deschide o vizualizare mărită. ",
	"visualiza_zoom" : "Vizualizare mărită prin zoom",
	"txt10_ayuda" : "Dacă apăsați click dreapta pe formulă puteți alege procentul (factorul de mărire) de care aveți nevoie.",
	"visualiza_codigo" : "Vizualizarea codului LaTeX şi MathML",
	"txt11_ayuda" : "Dacă apăsați click dreapta pe formulă puteți, de asemenea, selecta şi copia aceste coduri pentru a le folosi într-un editor de conținut on-line.",
	"txt12_ayuda" : "Dacă accesați conținutul prin dispozitive de afișare de mari dimensiuni (PC-uri sau tablete, în funcție de dimensiunea ecranului și a poziției), îl veţi putea vizualiza cu",
	"tit_unidad" : "Titlul unităţii",
	"txt13_ayuda" : "Se referă la titlul unității / temei și va fi întotdeauna în partea de sus a ecranului.",
	"tit_pantalla" : "Titlul subiectului",
	"txt14_ayuda" : "Se referă la titlul subiectului și va fi întotdeauna la începutul conţinutului.",
	"menu_contenidos" : "Cuprins",
	"txt15_ayuda" : "Cu bara laterală dreapta puteți naviga în voie prin diferite subiecte.",
	"enlaces_herramientas" : "Meniu de instrumente",
	"txt16_ayuda" : "Butonul Resurse prezintă materialul suport / suplimentar al conținutului, pe care îl puteți descărca.",
	"txt17_ayuda" : "Butonul Ajutor afișează informațiile referitoare la navigare și elementele ce alcătuiesc fiecare temă / unitate.",
	"flechas_navegacion" : "Săgeți de navigare",
	"txt18_ayuda" : "Puteți naviga prin diferite subiecte cu aceste săgeți înainte și înapoi. Sunt în partea de sus și de jos a fiecărui ecran. În plus, furnizează informații cu privire la numărul total de subiecte.",
	"cerrar" : "Închide",
	"txt19_ayuda" : "Este reprezentat printr-o cruce în dreapta sus și trebuie utilizat pentru a închide tema/ unitatea după ce studiul s-a finalizat.",
	"txt20_ayuda" : "Dacă accesați conținutul prin intermediul dispozitivelor cu ecran redus",
	"txt21_ayuda" : "sau tablete, în funcție de dimensiunea ecranului și a poziției) se va vizualiza cu",
	"txt22_ayuda" : "Prin acest buton puteți accesa meniul și puteți naviga în voie prin diferite subiecte.",
	"txt23_ayuda" : ". Afișează conținutul termenului corespunzător din glosar.",
	"txt24_ayuda" : "Pentru a reveni la conținut trebuie să apăsați click pe butonul X (Închide) aflat în colțul din dreapta sus sau în afara ferestrei."
} 
