{
	"contenidos": "CONTENIDOS",
	"derechos_reservados" : "Todos los derechos reservados.",
	"txt_solucion": "Una vez finalizada la actividad, pulsa en el botón Solución y podrás ver la explicación.",
	"btn_solucion" : "Solución",
	"btn_respuesta" : "Tu respuesta",
	"btn_borrar" : "Borrar",
	"btn_explicacion" : "Explicación",
	"btn_comprobar" : "Comprobar",
	"txt_choice" : "Selecciona la respuesta correcta.",
	"txt_choice_multi" : "Selecciona las respuestas correctas.",
	"txt_quest" : "Por cada pregunta, selecciona la respuesta correcta.",
	"txt_quest_multi" : "Por cada pregunta, selecciona las respuestas correctas.",
	"txt_v_f" : "Indica cuales de las siguientes afirmaciones son verdaderas o falsas.",
	"txt_unir" : "Pulsa sobre los elementos para establecer la relación correcta.",
	"txt_desplegables" : "Elije la opción adecuada para completar la afirmación.",
	"txt_arrastar" : "Pulsa y arrastra los conceptos que consideres adecuados a la caja.",
	"txt_arrastar_varias" : "Pulsa y arrastra los conceptos que consideres adecuados a la caja correspondiente.",
	"txt_arrastar_varias_phone" : "Elije en cada caso la respuesta adecuada.",
	"txt_pestanas" : "Pulsa sobre los botones para ampliar la información.",
	"txt_dynamic_table" : "Pulsa en los apartados para ampliar la información.",
	"txt_timeline" : "Pulsa sobre los elementos de la línea del tiempo para ampliar la información.",
	"txt_hotspot" : "Pulsa sobre los iconos de las cajas para ampliar la información.",
	"txt_hotspot_phone" : "Pulsa sobre los botones para ampliar la información.",
	"txt_clic_image" : "Pulsa sobre las imágenes para ampliar la información.",
	"txt_sensitive" : "Pulsa sobre las zonas destacadas para ampliar la información.",
	"fb_respuesta_correcta" : "Respuesta correcta",
	"fb_respuesta_incorrecta" : "Respuesta incorrecta",
	"ultima_visitada" : "¿Desea volver a la última página visitada?",
	"error_plataforma" : "Debe ponerse en contacto con el administrador de su plataforma.",
	"ayuda" : "Ayuda",
	"txt1_ayuda" : "En esta sección encontrarás información de interés para conocer la interfaz y aprender a navegar por los contenidos multimedia.",
	"interfaz" : "Interfaz",
	"navegacion" : "Navegación",
	"ecuaciones" : "Fórmulas",
	"txt2a_ayuda" : "Existen dos vistas personalizadas, la ",
	"txt2b_ayuda" : "vista adaptada",
	"txt2c_ayuda" : " y la ",
	"txt2d_ayuda" : "vista de escritorio",
	"vista_adaptada" : "Vista adaptada",
	"vista_escritorio" : "Vista de escritorio",
	"txt3a_ayuda" : "Puedes acceder a los contenidos desde cualquier tipo de dispositivo: ordenadores personales, tabletas y ",
	"txt3b_ayuda" : "smartphones",
	"txt4_ayuda" : "Las vistas de la interfaz adaptan automáticamente la forma en que se muestran los contenidos y elementos de navegación, según el tamaño de pantalla del dispositivo que utilices.",
	"txt5_ayuda" : "La Ayuda de la vista de escritorio no es accesible en dispositivos con una pantalla de tamaño reducido.",
	"txt6_ayuda" : "A lo largo del contenido encontrarás diferentes formas de ver información adicional:",
	"txt6a_ayuda" : "Iconos de navegación",
	"txt6b_ayuda" : ". Son pop-ups o ventanas emergentes. Puedes encontrar los siguientes tipos:",
	"saber_mas" : "Saber más",
	"ejemplo" : "Ejemplo",
	"documentos" : "Documentos",
	"video" : "Vídeo",
	"recursos" : "Documentación",
	"grafico" : "Gráfico",
	"txt7a_ayuda" : "Textos sensibles",
	"txt7b_ayuda" : ". Contienen información de interés asociada a los mismos.",
	"subrayado_continuo" : "Texto subrayado continuo",
	"txt_popup_ayuda" : "Son textos sensibles que contienen, a modo de glosario, una explicación de la terminología específica del área de la disciplina.", 
	"subrayado_discontinuo" : "Texto subrayado discontinuo",
	"txt8_ayuda" : "Al navegar por los contenidos de los temas/unidades, puedes encontrar ecuaciones o fórmulas expresadas con lenguaje matemático. Estas tienen algunas visualizaciones y funcionalidades específicas que se explican a continuación:",
	"visualiza_normal" : "Visualización normal en pantalla",
	"visualiza_ampliada" : "Visualización ampliada",
	"txt9_ayuda" : "Pulsando dos veces sobre la fórmula se abrirá una visualización ampliada de la misma. ",
	"visualiza_zoom" : "Visualización ampliada mediante zoom",
	"txt10_ayuda" : "Pulsando con el botón derecho del ratón sobre la fórmula puedes elegir el porcentaje (factor de ampliación) que necesites.",
	"visualiza_codigo" : "Visualización de código LaTeX y MathML",
	"txt11_ayuda" : "Pulsando con el botón derecho del ratón sobre la fórmula también puede seleccionar y copiar estos códigos para poder usarlos en un editor de contenidos online.",
	"txt12_ayuda" : "Si accedes a los contenidos a través de dispositivos de pantalla amplia (ordenadores personales o tabletas, según su tamaño de pantalla y posición) los visualizarás con la",
	"tit_unidad" : "Título de la unidad",
	"txt13_ayuda" : "Hace referencia al título de la unidad/tema y siempre se situará en la parte superior de la pantalla.",
	"tit_pantalla" : "Título de la pantalla",
	"txt14_ayuda" : "Hace referencia al nombre de la pantalla y siempre encabezará el contenido.",
	"menu_contenidos" : "Índice",
	"txt15_ayuda" : "A través del menú lateral derecho se podrá navegar libremente por las diferentes pantallas.",
	"enlaces_herramientas" : "Menú de herramientas",
	"txt16_ayuda" : "El botón Documentación muestra el material de apoyo/complementario al contenido, que podrás descargar.",
	"txt17_ayuda" : "El botón de Ayuda muestra la información relacionada con la navegación y los elementos que componen cada tema/unidad.",
	"flechas_navegacion" : "Flechas de navegación",
	"txt18_ayuda" : "Puedes navegar por las diferentes pantallas con estas flechas de avance y retroceso. Se sitúan en la parte superior e inferior de cada pantalla. Además, proporcionan información sobre el nº total de pantallas.",
	"cerrar" : "Cerrar",
	"txt19_ayuda" : "Se identifica con un aspa situado en la parte superior derecha y se deberá utilizar para cerrar el tema/unidad una vez finalizado su estudio.",
	"txt20_ayuda" : "Si accedes a los contenidos a través de dispositivos de pantalla reducida",
	"txt21_ayuda" : "o tabletas, según su tamaño de pantalla y posición) los visualizarás con la",
	"txt22_ayuda" : "A través de este botón podrás acceder al menú y navegar libremente por las diferentes pantallas.",
	"txt23_ayuda" : ". Muestra el contenido del término de glosario correspondiente.",
	"txt24_ayuda" : "Para volver a los contenidos hay que hacer clic sobre el botón X (Cerrar) ubicado en la esquina superior derecha o bien fuera de dicha ventana."
} 
